[
	{
		"id":1,
		"imgURL":"./static/imagesStatic/5181.gif",
		"title":"七月份的尾巴 暑期出行“最佳伴侣”都在这",
		"date":"08月04日 06:00",
		"viewer":"80",
		"content":"<p>【手机中国 导购】随着进入7月份，艳阳高照万里无云，炎热的天气让人窒息。太阳把地面烤的滚烫，一阵清风吹过，一股热浪迎面扑来。在这个季节，很多人喜欢出行避暑，远离喧嚣的城市，躲避炙热的气息。随着智能手机发展越来越快，手机就成为了人们出行的首选，不但能够打发路上无聊的时光，还能够记录难忘的瞬间。</p><img src='./static/imagesStatic/1433302.jpg'><p>现如今市面上的手机种类繁多，如何才能挑选适合自己的手机成为了难题。笔者秉承着对观众老爷负责的态度，下面就推荐几款“文武全才”，无论任何使用场景，它们都能够轻松驾驭。<br/>一加手机5<br/>要说今年上半年所有旗舰手机中新能最强的，那么一加5绝对是其中之一。不管是高通骁龙835移动平台配合8GB内存组成的“双8组合”，还是后置2000万+1600万像素的变焦双摄，一加手机5都刷新了安卓手机“性能怪兽”的门槛。作为一个国产品牌，能将小而美、精且细做到这种地步，已经能够说明很多问题。</p><img src='./static/imagesStatic/1433291.jpg'><p>一加5似乎是一加有史以来花费时间最久、耗费最高的产品。单从外观来看，其一体性更甚于前代产品，隐藏式天线设计使得颜色过度的更为自然。全新优化过的阳极氧化染料配方配合多次微米级喷砂处理，使得一加5着色更坚实，即使是时间也很难在其表面留下痕迹。一加5在工艺方面有了很显著的提升，当你拿到手机的那一刻，一定会惊呼“这手感真TM爽”！</p><img src='./static/imagesStatic/1433292.jpg'><p>蓝牙5.0、全功能NFC之类的功能当然也是必不可少的，此外一加5还内置了3300mAh的大容量电池，配合Dash闪充足以做到优秀的续航表现。8GB运存配上128GB的存储，无论是游戏还是大型应用都应付自如，再加上高通今年的顶级旗舰芯片骁龙835，作为你的出行伴侣再适合不过了。</p>"
	},
	{
		"id":2,
		"imgURL":"./static/imagesStatic/1429025.jpg",
		"title":"YunOS 6亮相MWC上海 体验领先在哪里",
		"date":"06月28日 05:30",
		"viewer":"120",
		"content":"<p>【手机中国 OS】全球手机市场，当WP系统黯然退场，Android和iOS成为手机市场的两大主角。面对两位列强对峙，国产操作系统YunOS异军突起，期望分得一杯羹。2015年底的YunOS 5发布会上，市场调研公司赛诺给出一份数据：2015年国内智能机市场YunOS系统的份额预计达到7.10%，成为仅次于Android和iOS的全球第三大移动操作系统。<br/>这份数据还显示，2015年搭载YunOS的智能设备出货量超过3310万部，2016年的出货则可能达到1亿部，这个量级的出货量在整个智能手机市场可谓举足轻重，没有人可以忽视。</p><img src='./static/imagesStatic/1429131.jpg'><p>6月10日，2017年YunOS开发者大会在上海召开，会上发布了新版操作系统YunOS 6。虽然YunOS 6采用全新的系统内核，但依然有固执的声音认为其与Android有一定关系。实际上，YunOS当初是考虑到Android应用系统的成熟度以及开发者的开发积极性，才选择兼容整个Android生态。<br/>6月28日的MWC上海展会上，YunOS 6再次亮相，引来不少围观，从业内人士到普通用户，很多感兴趣的人。对于操作系统而言，体验好才是王道，YunOS 6与Android相比如何呢？有必要先了解YunOS 6的三大亮点：YunOS 6最重要的内在升级是更新了高效的系统内核，其次是先进的安全机构，最后是基于云的应用框架。YunOS首席架构师谢炎表示，在用户层面，YunOS 6可以带来更快的开机速度、更流畅的应用操作体验、更低的系统功耗以及更高安全性。<br/>开机速度是用户最先感知一部手机快慢的地方。一般情况下，Android N系统开机时间约为30秒，而搭载YunOS 6的同配置手机大约只需15秒，相当于缩短了一半时间，用户感受程度非常深。在这背后，YunOS 6的系统进程服务可以更细地定义系统的服务关系，挖掘服务并行度，同时最大限度地去掉冗余的加速服务，当用户看到桌面那一刻，YunOS 6已经赢在了起跑线上。</p><img src='./static/imagesStatic/1429137.jpg'><p>开发者是系统生态中重要的工作者，YunOS 6提供了一个基于云的开发框架CAF，CAF基于JavaScript语言，开发者只需要学习一次就可以在多个端口上进行开发。对于开发者来说，Cloud APP以更细的颗粒度动态重组内容与服务，可以更细密度地切分、被推送和被重组，并获得这些数据的回流形成一个闭环，带来更大的利益。这个对用户有啥用呢？当开发者身处一个更加便捷、高效和高回报的开发框架中时，开发积极性也会更高，用户自然能够享受到更优质的应用和内容。<br/>除了以上三个亮点，在手机端，YunOS 6还从各个方面带来了升级。比如在图像方面，YunOS可以在单镜头下实现双摄效果；支持可定制的VR素材，让用户融入到创作当中；在位置方面，千寻位置亚米级高精度定位服务的接入，让YunOS 6系统定位精度大幅提升；基于位置场景，YunOS主动提供NFC交通卡、会员卡、小区门禁卡等可信服务，并在海外提供eSIM功能。</p><p>总结<br/>在列强林立的世界中，我们需要一个勇于打破现状、打破规则的角色，YunOS便是这样的存在。</p>"
	},
	{
		"id":3,
		"imgURL":"./static/imagesStatic/1423719.jpg",
		"title":"Xperia XZ Premium评测：地表最强手机？",
		"date":"06月03日 05:30",
		"viewer":"80",
		"content":"<p>索尼Xperia XZ Premium在MWC2017上一经亮相就广受好评，打败了一众旗舰对手斩获最佳新机殊荣。作为率先推出搭载骁龙835移动平台的旗舰手机，在性能上的强劲毋庸置疑。当众多手机厂商还在使用1080P和2K分辨率的时候，Xperia XZ Premium的物理分辨率高达 3,840×2,160，806ppi，4K分辨率足以让众多对手望尘莫及。<br/>方方正正、双面玻璃等家族式设计得到了延续，华丽的外观，强大的处理器和超高清的4K屏幕让Xperia XZ Premium得到了升华。全新的1900万像素摄像头以及千呼万唤始出来的4GB RAM，堪称近几年来索尼最强旗舰手机。那么顶着无数光环的Xperia XZ Premium表现到底如何呢？让我们一起去看一看吧。<br/>外观：<br/>在这个手机严重同质化的时代，要说辨识度最高的手机Xperia XZ Premium肯定是其中之一，上手的第一感觉就是“这很索尼”。这种简洁的方正设计会产生两极分化，喜欢的爱不释手，不喜欢的嗤之以鼻。但是当你真正拿在手中的时候脑中浮现的第一个词就是“精细”，精细的做工尽显大厂风范，要形容的话，算是有气质吧。</p><img src='./static/imagesStatic/1423718.jpg'><p>Xperia XZ Premium采用了5.5英寸4K屏幕，源于索尼高端电视的4K HDR显示技术，从色彩、清晰度及对比度上对画质进行大幅提升，让小屏幕的手机也能体验到出色的视觉效果，色彩更鲜艳，对比度更高。从实际体验上看，整体显示效果还是不错的，细节表现更好，高亮度可以让我们看到更加生动和艳丽的画面。正面搭载双喇叭设计，提供S-Force前置环绕音效。</p><img src='./static/imagesStatic/1423720.jpg'><br/><p>翻到背面Xperia XZ Premium是一部我不太“敢”用的手机，手机很漂亮，由于玻璃面板的原因，沾染指纹在所难免，破坏美感真是一种罪过啊...虽说正反面都采用了康宁第五代的大猩猩玻璃，但是不知道使用时间长了会不会出现磨损的情况。<br/>对于了解索尼手机的人来说，指纹识别器集成在电源按钮中已经成为标志，在正常的握姿下可以轻松通过拇指进行解锁。圆润边框在手感上有所提升，手机的按键都放置在了机身右侧，音量、电源键以及拍照键自上而下排列。顶部依然保留了3.5毫米耳机接口，底部则是Type-C接口，支持Quick Charge 3.0快充技术。支持IP68防护等级，具备非常优秀的防尘防水能力。<br/></p>"
	},
	{
		"id":4,
		"imgURL":"./static/imagesStatic/1436901.jpg",
		"title":"魅族PRO 7画屏体验：不鸡肋但仍需积累",
		"date":"08月04日 05:30",
		"viewer":"80",
		"content":"<p>【手机中国 评测】上个月，魅族在大本营珠海召开新品发布会，发布了全新产品PRO 7，这款手机最大的亮点，就是背面的副屏设计，官方将其称为——“画屏”。虽然有人觉得这个画屏多余，还吐槽加入画屏后整机外观像“冰箱”，不过魅族既然将画屏作为主打功能，肯定是因为画屏有它的特别之处。下面，我们就来看看魅族的画屏，能为我们带来什么样的不同体验。</p><img src='./static/imagesStatic/1436909.jpg' ><p>在外观上，摄像头与画屏融为一体，在黑色版本的背板中，一体性非常高。玻璃与金属的公差控制得很好，摸上去，并没有两种材质带来的突兀感。1.9英寸的屏幕，分辨率为240×536，虽然不高，但是已经可以满足日常使用。<br/>功能上，魅族PRO 7的画屏主要有以下几大功能：画屏壁纸、画屏通知、画屏自拍和休眠MP3。画屏壁纸<br/>双击屏幕或抬起手腕，即可开启画屏。呈现在眼前的就是画屏壁纸，向左滑动，还会显示步数和天气，它就像一个标签，使手机更具独特性。在壁纸的选择上，有实用的天气日期，也有灵动的丝绸水韵，甚至还有理工科最爱的电路板和二次元属性的doge。当然，它还有一个在线的壁纸库，相信魅族的设计师会给我们带来更多好玩的壁纸。</p><img src='./static/imagesStatic/1436895.jpg' ><p>总结<br/>体验了魅族PRO 7的画屏，我发现它与苹果的Apple Watch有着很多相似的地方。晃动手腕查看时间、可自定义壁纸、滑动显示步数、控制相机、选择歌曲等功能在Apple Watch上均可以实现。不同的是，Apple Watch的出现，是尽量减少人们掏出手机的次数，通过手表来实现简单的功能；而魅族PRO 7，则是将手表的部分功能与手机合二为一，使用这个功能仍然需要掏出手机。而且画屏无法显示通知的具体内容，想了解详情还需要解锁屏幕进入手机查看，这也是画屏的一个小遗憾吧。<br/>当然，PRO 7在画屏上的大胆尝试，给我们带来一种不一样的手机体验。在千机一面的手机市场，着实鹤立鸡群。不过目前，这块画屏还不是一个成熟的产品，未来这块屏幕能走多远，就要看魅族如何打磨了。</p>"
	},
	{
		"id":5,
		"imgURL":"./static/imagesStatic/5185.jpg",
		"title":"最低才1499元 这些爆款手机你不容错过",
		"date":"08月04日 06:00",
		"viewer":"80",
		"content":"<p>【手机中国 导购】你可曾看扁过国货？的确，在过去的若干年以来，国货都曾被冠以技术含量低、质量差等恶名。时过境迁，目前，在一些领域中，国货还是可圈可点的，而且其中一些早在你不知晓的情况下，悄然走出了国门，受到外国人的追捧。<br/>国产智能手机正是在发生这一变化的产品之一。随着制造技术的不断完善，国内品牌的手机产品不仅深受国内用户的喜爱，也在国外获得了不错的口碑。这完全得益于国产手机在提升了手机性能与质量的基础上，较大程度的压缩成本，降低售价。这些亲民的售价也使得国货手机更加具备了竞争潜力，最终成为了线上或线下饱受追捧的爆款手机。</p><img src='./static/imagesStatic/1436946.jpg'><p>如果你在这个炎热的夏日里，正为更换一款什么样的手机发愁，那不妨考虑下这些国产爆款，毕竟能火就意味着其必定有过人之处。那么本期小编就为各位带来了几款不容错过的当红炸子鸡，希望能帮助选择困难症的你们。</p>"
	},
	{
		"id":6,
		"imgURL":"./static/imagesStatic/5184.jpg",
		"title":"骁龙835/8GB/四摄 低至千元的性价神器",
		"date":"07月24日  05:30",
		"viewer":"80",
		"content":"<p>【手机中国 导购】国产手机厂商还未崛起之前，智能手机是一种高端消费产品，普通用户很难花较少的价钱买到。而随着小米、魅族和荣耀等一众互联网手机品牌的亮相，我们不再需要花费高昂的价钱，如今不到2千块就能买到一部称心如意的手机。</p><img src='./static/imagesStatic/1434246.jpg'><p>正是由于智能手机的门槛一再拉低，“性价比”一词也开始成为很多消费者买手机的首要参考因素。然而，国内的智能手机产业已经发展多年，靠性价比似乎已经很难赢得消费者的芳心。这是否意味着性价比一词已经不再适用了？<br/>并不是，性价比依然有理由成为我们买手机的参考因素。只是要注意的的一点是，这里的“性”不单单指性能，而是指综合体验，也包括主打的卖点等。所以，大家在买手机的时候不要光盯着性能硬件，也许手机的某一个功能便能成为值得买的理由。</p>"
	},
	{
		"id":7,
		"imgURL":"./static/imagesStatic/5183.jpg",
		"title":"拍照一定要苹果?这些手机让你恰到好处",
		"date":"07月20日  05:30",
		"viewer":"80",
		"content":"<p>【手机中国 导购】过去，一提到拍照优秀的手机，大家肯定第一时间想到iPhone。虽然iPhone在每一代产品中，像素数量并不是最高的，但是凭借着优秀的软件优化和独家的算法，iPhone在拍照领域依然是数一数二的。</p><img src='./static/imagesStatic/1433824.jpg'><p>不过，随着近几年安卓阵营的不断追赶，iPhone似乎有些“不思进取”。现在，各大国产手机全面发展，要美颜有美颜，要虚化有虚化，甚至还有手机为了夜间自拍而加入了前置闪光灯；再看看苹果，除了去年在iPhone 7 Plus里面加入了双摄，我们似乎看不到苹果的变化。<br/>目前，越来越多的人开始使用手机来拍照，无论是拍人像、拍风景、还是自拍，国产手机已经远远超过iPhone。以前用iPhone拍完的照片，还需要用滤镜、美图秀秀处理，现在使用国产手机，只需要按下快门就可以了。那么，哪些国产手机能够将拍照这件事做到恰到好处呢？下面这些手机一定有适合你的一款。</p>"
	},
	{
		"id":8,
		"imgURL":"./static/imagesStatic/5182.jpg",
		"title":"草莓音乐节！带上这些手机才叫好玩",
		"date":"07月19日  05:30",
		"viewer":"80",
		"content":"<p>【手机中国 导购】喜欢音乐的人对草莓音乐节一定不会陌生，作为新的娱乐定义，草莓音乐节代表着充分享受音乐与生活，是给大家的一个属于春天的节日，一切属于春天的元素都将出现，也包括游荡在空气中的柔软气息、青春荷尔蒙与未知的恋爱。从某种方面来看，“草莓”和很多手机品牌有着相似之处，多元、青春、浪漫。</p><img src='./static/imagesStatic/1433497.jpg'><p>如果你有幸去现场观看，那么一定需要一款能够适应各种情况的手机，现在手机发展已经很成熟了，很多旗舰都能担当此重任。今天小编就为大家在众多旗舰中挑选几款比较有代表性的，希望从中有你喜欢的那一款，让我们带上这些手机一起high起来。<br/>说去要玩就不得不说moto z2 play了，模块化设计相信大家都不陌生了。moto z2 play的模块化玩法能够适应不同用户的不同需求，哈苏相机、JBL音响、投影仪、电池模块依然是主力。此次推出的车载模块更适合出行，无需任何设置与连接，配合上智能语音助手，便可解放双手认真行车。</p><img src='./static/imagesStatic/1433482.jpg'><p>喜欢音乐的人对音质有着近乎偏执的要求，而moto z2 play的2代-JBL扬声器模块完全能够满足要求，相比于前作在质感上增强了不少，再也不是满满的塑料感。具有双声道立体声效果，模块自带全金属一体支架，可随时随地享受视听盛宴高品的音质带来了美妙的享受，无论从便携性还是使用层面都非常适合结伴出行的朋友们。</p><img src='./static/imagesStatic/1433484.jpg'><p>从7月8日开始，moto z2 play已于线下正式登陆北京、上海、深圳、成都、沈阳、徐州、海口、西安、哈尔滨、合肥、宁波、青岛、郑州、济南等14个城市的20家体验店，喜欢的朋友可以直接在线下渠道购买了。而7月15日开始，位于北京、上海和深圳等一线城市的朋友在早晚高峰期使用滴滴专车时，有可能随机打到moto z2 play体验专车哦！随车前行的讲解员会引导用户体验这款好玩的手机，大家不妨届时多留意一下，感受模块化设计带来的乐趣。<br/>最后，扫描上面的二维码，用户可以直接参与到一次特别的门店体验活动中，在指定的门店拍下门店照片，上传即可参加抽奖。有机会获得优惠券的同时还可能获得时尚背壳一枚，当然最大的大礼还是moto z2 play这款新品啦！喜欢这款手机的朋友记得去活动店面体验这款好看又好玩的新机哦。</p>"
	},
	{
		"id":9,
		"imgURL":"./static/imagesStatic/5180.jpg",
		"title":"不以跑分论英雄 这些特色手机你知道几款",
		"date":"07月17日  05:30",
		"viewer":"80",
		"content":"<p>【手机中国 导购】2011年之前，国内智能手机行业几乎遍地是国际品牌，国产品牌中魅族是混得最好的一家。然而随着小米的横空出世，价格更加亲民的智能手机也开始进入千家万户。可以说，伴随着小米成长起来不只是用户，还有整个智能手机大环境。</p><img src='./static/imagesStatic/1432883.jpg'><p>当时，小米以“高配低价”为主要卖点，性价比一词成为许多用户衡量手机好坏的关键因素，大家都想以最少价格买到性能最卓越的手机。用户对性能的重视也促成了安兔兔这类跑分软件的流行，“不服跑个分”的金句传遍手机圈。<br/>时间过去数年，国产手机品牌之间的配置越来越接近，同价位产品的性能也很难分出高下。如今，买手机已经不再等同于买游戏机，用户更看重的是综合体验还有特色功能。如果你接下来有购机打算，那么可以试着抛弃“跑分论英雄”的观念，下面这些别具特色的手机一定有适合你的一款。</p>"
	},
	{
		"id":9,
		"imgURL":"./static/imagesStatic/2017-08-07T13-09-10.315Z.png",
		"title":"iPhone 8亮屏效果对比 iPhone 7弱爆了",
		"date":"06月28日 17:35",
		"viewer":"80",
		"content":"<p>【手机中国 新闻】按照苹果的惯例，还有不到3个月，传说中的iPhone 8便将正式亮相。这款从去年传到今年的神秘产品，外观基本已经确定。如不出意外，该机将采用双面玻璃+全面屏的设计，这种全面屏设计相比小米MIX和三星S8更加极致，日前国外消息人士曝光的一组iPhone 8亮屏对比照解释了这一说法。</p><img src='./static/imagesStatic/1429284.jpg'><p>一直以来，网络上都不乏采用全面屏设计的iPhone概念图，这让果粉们兴奋不已，然而随着新iPhone的发布又变成了失望。不过，这次的iPhone 8恐怕不会让他们失望了，相比现款的4.7英寸和5.5英寸iPhone，iPhone 8在视觉效果上非常惊艳，基本接近全面屏的概念。<br/>如图，由于整个手机的正面都是屏幕，因此iPhone 8的机身非常紧凑，甚至只比4.7英寸iPhone狭长一点。但从屏幕的尺寸来看，iPhone 8还要超过5.5英寸，应该达到了5.8英寸级别。不过，如果iPhone 8真长这样，屏幕上方的“刘海”会成为一大遗憾，毕竟在现有技术下很难让它消失。</p>"
	},
	{
		"id":10,
		"imgURL":"./static/imagesStatic/14987030615755.jpg",
		"title":"魅蓝新LOGO曝光！李楠挂帅与魅族“分家”",
		"date":"06月28日 17:35",
		"viewer":"80",
		"content":"<p>【手机中国 新闻】近日不但有网友曝光魅族旗下品牌魅蓝的全新LOGO，还有人声称在国家工商行政总局商标局的官网上找到了魅蓝品牌的新商标，看来这次独立行动应该是板上钉钉的事情了。</p><img src='./static/imagesStatic/1429461.jpg'><p>其实严格来说，早在去年年底的时候，魅族总裁白永祥就曾公开表示，魅族品牌和魅蓝品牌将在2017年在销售渠道与终端上分开，实行双品牌运营策略。而魅蓝这一系列本身也是为了和红米系列进行对标推出的。曾经的千元机主战场已经随着产品线的扩张逐渐提升，毕竟千元市场相对来说利润率较低，虽然在2016年魅蓝系列贡献了魅族手机全年总销量的三分之二，但利润角度来看表现并没有达到预期。<br/>今年5月黄章重新出山后，魅族整体组织架构也因此发生改变，由李楠担任魅蓝事业部总裁这项任命也被业界视为魅蓝走向独立的征兆之一。若是之后再启用全新的logo以及销售渠道，对于魅族来说可谓是大动作啊，对标的厂商一下拔高到全行业，中高端市场也将大肆推进，不知道李胖子是否能抗住这压力。</p>"
	},
	{
		"id":11,
		"imgURL":"./static/imagesStatic/14987029218102.jpg",
		"title":"一加手机5全球热销 猜猜老外怎么评价的",
		"date":"06月29日 09:21",
		"viewer":"80",
		"content":"<p>【手机中国 新闻】6月28日，一加5在官网和京东商城同步启动第二轮发售，据京东超级新品日战报显示，一加5当天开售后仅19秒销量便突破1万台，3分20秒时销售额破亿元。除了在国内市场获得认可外，法国、丹麦、芬兰、德国、荷兰、英国等国家和地区的一加5 Pop-up现场，都聚集了大批用户排队等待购买。那么，这款热销全球的年度旗舰一加5在海外媒体眼里表现如何呢？</p><img src='./static/imagesStatic/1429476.jpg'><p>《Android Authority》给一加5打出了8.8的高分，将它作为编辑推荐介绍给读者，并称它为“仍然为最值得购买的Android旗舰。（still provides the best value for an Android flagship.）”</p><img src='./static/imagesStatic/1429478.jpg'><p>《Mashable》也将一加5列入了它的编辑推荐中，同时它还给了一加5一个极高的评价：一加5是当之无愧的年度Android旗舰（The OnePlus 5 is arguably the best no-nonsense Android phone of the year）。<br/>　一加5不仅获得了诸多权威海外媒体的肯定和推荐，也收获了海外用户们的热情追捧。在法国、丹麦、芬兰、德国、荷兰、英国等国家和地区的一加5 Pop-up现场，都引发了抢购狂潮。</p>"
	},
	{
		"id":12,
		"imgURL":"./static/imagesStatic/14562803815062.jpg",
		"title":"耳机也要能屈能伸!LG Tone Infinim试用",
		"date":"02月19日 05:40",
		"viewer":"80",
		"content":"<p>【手机中国 配件】对于很多人来说，蓝牙耳机能带来很多便利的体验，由于我没有自备绕线器的习惯，所以蓝牙耳机能免去绕线的烦恼，不仅如此，蓝牙耳机能在很多时候解放双手，让行动更加自在。</p><img src='./static/imagesStatic/1311570.jpg'><p>总所周知，LG是一家产品面非常广的公司，从家电、数码到生活日化都有涉及，推出过不少令人好评的产品，然而这款LG Tone Infinim伸缩蓝牙耳机着实让小编摸不清它的设计理念，不过能伸缩的耳机确实能省下不少绕线的麻烦。<br/>外观我给6分<br/>在拿到LG Tone Infinim的时候，如果不是提前知道它是个耳机，几乎会误认为这是一个“科技头箍”，然而尴尬的事情并不只是发生在我一个人身上，看到的人几乎联想到头箍。其实抛开“头箍”的主观印象不谈，LG的工艺和设计语言都足够令人满意，耳机表面的银色金属质感处理非常自然，显得科技感十足，但拿到手里的那种塑料感难免会让人产生心理落差，那种感觉就好像远远看到一个5分女，近看原来是7分，仔细一看其实只有6分。</p><img src='./static/imagesStatic/1311557.jpg'><p>在按键设计上，LG Tone Infinim的设计称的上是贴心，除了耳机左右两侧正面的大按钮之外，音量调整和切换歌曲都使用的是滑动式操作，确认感非常强，免去了盲找按钮的烦恼。此外就是这款耳机的最大亮点——伸缩式耳机”，轻轻一拽就能拉出，按住内侧的按钮即可收回，从此跟绕线说拜拜！不过，内侧收线的按钮手感偏硬，不使劲按的话很难完全收回。除了这些，耳机内侧还有拨动式的电源开关和Mirco-USB充电口，<br/>总的来说，LG Tone Infinim环颈式的设计虽有不足，但与伸缩式的耳机搭配起来还是相当合适的，既保持了十足的科技感，又能免去绕线的烦恼，此外滑动式的操作让使用体验大大提升。</p>"
	},
	{
		"id":13,
		"imgURL":"./static/imagesStatic/shouji.jpg",
		"title":"2017热门精品国产手机推荐",
		"date":"07月13日 16:40",
		"viewer":"80",
		"content":"<p>【手机中国 推荐】上周一加科技在北京发布了旗下的最新旗舰机一加手机5，一提到一加手机很多用户都会想到一个词“小而美的精品”。在流行机海战术的今天，一加能一直都坚持自己的产品策略，适时的推出高品质的精品手机实属不易，正因如此一加的产品才足够的精致。拍照依然是一加手机5的强项，该机后置1600万（F1.7大光圈）+2000万像素双摄像头，进光量比上一代增加34%，拥有双核对焦技术，对焦速度更迅速。同时，一加手机5还支持人像模式、2倍无损变焦和专业模式等。该机前置1600万像素自拍镜头，自拍画质更细腻，美颜算法升级并支持屏幕补光拍照。"
	},
	{
		"id":14,
		"imgURL":"./static/imagesStatic/huawei.jpg",
		"title":"中国最新手机销量排名出炉！华为超OV稳居第一",
		"date":"6月13日 16:40",
		"viewer":"80",
		"content":"<p>【手机中国 新闻】今日，权威国际数据公司IDC发布了中国季度手机跟踪报告，报告显示，2017年第一季度，中国智能手机市场出货量同比增长0.8%。华为表现抢眼，出货量稳居第一；OPPO紧随其后，vivo排名第三；苹果第四，小米第五。数据显示，2017年第一季度，华为出货量2080万台，市场份额20%，出货量同比增长约25.5%；OPPO紧跟其后，出货量1890万台，市场份额18.2%，同比增长约19.5%。vivo出货量1460万台，同比增长7.6%。苹果第一季度出货量960万台下滑明显，市场份额9.2%，同比暴跌26.7%；小米排名第五，出货量930万台，市场份额9%，同比下跌9.6%</p>"


	},
	{
		"id":15,
		"imgURL":"./static/imagesStatic/warning.jpg",
		"title":"一定要丢掉！这5个手机配件正在损害你的手机",
		"date":"04月13日 19:40",
		"viewer":"80",
		"content":"<p>【手机中国 新闻】手机防尘塞,为了防止灰尘进入手机接口，商家推出了各种各样的防尘塞，有塑料的、金属的，种类繁多。好多做成卡通形状的，非常招女孩子喜欢,但是防尘塞会磨损耳机接口，造成擦不掉的痕迹。软胶的防尘塞若是不合规格则会把你的耳机接口撑坏。手机小风扇手机的数据接口只能作为输入而不能输出，小风扇则需要大量电流输出才能正常工作，这已经严重影响到手机的电池和电路板的运作。还有耳机绕线器，劣质移动电源,劣质充电器线<p/>"
	},
	{
		"id":16,
		"imgURL":"./static/imagesStatic/huawei10.jpeg",
		"title":"华为Mate10再次被确认，惊艳设计不输于iPhone",
		"date":"04月13日 19:40",
		"viewer":"80",
		"content":"<p>【手机中国 新品】业内人士表示，麒麟970会如期在今年第三季度发布，同时搭载该处理器的手机也会如约而至，那么不出意外的话，这部手机就是华为Mate10！华为Mate10有了麒麟970的保证，其它方面应该就不会再成为拖沓的原因了。据悉华为内部早已研发了全面屏手机，Mate10或成为首部配备全面屏的旗舰手机，毕竟届时三星，小米，苹果都会发布自己的全面屏旗舰，华为Mate10就要和它们对彪<p/>"	
	},
	{
		"id":17,
		"imgURL":"./static/imagesStatic/pic.jpg",
		"title":"为什么你家的手机信号差？远离潜伏在你周围的九大杀手",
		"date":"05月13日 19:40",
		"viewer":"80",
		"content":"<p>【手机中国 科普】细心一点，你还会看到，安卓和苹果手机的信号格数与信号强度的对应关系是不一样的，甚至，苹果不同IOS版本的信号格数与信号强度的对应关系也不一样。现在我们就来聊聊为什么你家里的信号差？与收音机、卫星、WiFi等一样，2G/3G/4G信号都是通过无线电波传送的，这个无处不在的无线电波其实没有你想象的那么强大，它们脆弱而敏感。它不但易受干扰，而且信号传播时衰减极快,现在我来罗列一下扼杀手机信号的九大杀手:自然植被,透明玻璃窗,层板/胶合板,有色玻璃/低辐射玻璃,金属<p/>"
	},
	{
		"id":18,
		"imgURL":"./static/imagesStatic/pic2.jpg",
		"title":"关于手机“传言“，你了解多少",
		"date":"06月23日 21:40",
		"viewer":"80",
		"content":"<p>【手机中国 科普】关于通话55秒至1分钟之间等于两分钟真相：国内统一执行的都是打满1分钟时计下1分钟的费用。当然也不排除有个别JS会从中作梗，但从技术层面上来说，想要在这方面搞小动作，基本难以做到。手机里藏有隐形电池真相：事实上，任何一部手机，所谓的“隐形电池”都是不存在的。至于这一串字符，本来是在老塞班系统中打开“全速率语音编码”功能的字符串，运行它不但不能给手机恢复电量，反而还会增加耗电量。当然现在大部分的手机系统中，已经取消了这一条指令。手机连线远程开车锁真相：事实上，汽车遥控器发射的电波频率大多集中在315MHz和433MHz附近，而手机，使用的电波频率都高于这个数值（比如GSM手机是900MHz和1800MHz），可以说两者“语言不同”，根本无法相互交流。还怎么谈控制对方？<p/>"
	}
	
]